{"dct_title_s": "Land Use Dane County, Wisconsin 2010","dct_description_sm": ["This polygon data layer represents land use for Dane County, Wisconsin in 2010. The dataset was originally published by the Dane County Land Information Office in 2010.[2010 Land Use Inventory ProcedureAaron C. KrebsCARPC GIS Specialistaaronk@capitalarearpc.org608-266-9002Phase 1 –Grant Writing and Data Exploration/Brainstorming*Review previous pro/cons of land uses, discuss with planners (primary users of data) their wishes for the dataset*Apply for money to conduct inventoryPhase 2 –Data Collection, Field Data Collection*Save April 1st 2010 parcel dataset and other datasets that are routinely updated but might yield some assistance in identification*Finalize land use codes and make comparable (cross-walk table) to previous land uses*Collect summer 2010 agricultural/rural crop types through windshield surveysPhase 3 –Data Creation*Assign land use codes to blank land use inventory polygons based on field data collected, aerial imagery and other sources as available*Integrate employer names (Info USA dataset from MAMPO) into the dataset*Add information about the name of the place (place description) to the polygon/s where possiblePhase 4 –Quality Control*Check for land use codes of 0, , or codes not in the master list*Merge polygons that have the same parcel number, land use code, and place description.*Add desciptors to the dataset for each LUCODE, rather than the usage of a seperate lookup tablePhase 5 –Publication*Integrate photographs taken in summer of 2010 into the dataset*Publish dataset to DciMap, DCView 1.4.1., DCView 10*Create land use acreage breakdowns for individual communities*Publish a short document on the numbers, procedure and applicability of the dataset*Present data to WLIA and/or WAPAPhase 1In coordination between the Capital Area Regional Planning Commission (CARPC), Dane County Planning and Development (DCPD) and the Wisconsin Department of Agriculture and Consumer Protection (DATCP) a grant was applied for to recieve funds for conducting an agricultural inventory for Dane County. DCPD wrote and sponsored the grant and contracted to CARPC to perform the detailed inventory in coordination with their 2010 land use inventory.Staff from DCPD and CARPC worked collaboratively to identify the need, identify the possibilities, identify the issues, identify the limitations from previous land use inventories and coordinate a plan of attack to generate a inventory that satisfied the grant and far exceeded previous land use inventories while making the data useful for staff and general public.Phase 2 Write-upWith financial assistance from DATCP, RPC staff descended upon rural Dane County in June - August of 2010 to inventory agricultural fields and farming operations. Two GIS interns were hired to drive around and use GIS software to spatially locate crops and agricultural land uses visible from public rights of way. This data, which consists of +36,000 points, will be used to digitize crop boundaries once summer 2010 aerial imagery becomes available. They collected data using a stand alond ArcMap Basic license and geodatabases which they would upload nightly to the county network. They also brought along a camera and would take pictures of farms, when and where possible. Also pictures were taken of other sites when deemed interesting.The interns spent the months of June, July and August traveling and inventoring crops with some surprising results. There are 10 sites that are growing hops, tobacco is a common crop in the southeastern portion of the county and there are almost as many beef farms as there are dairy farms. They logged almost 5,300 miles crisscrossing the county, generally between the hours of 9 am to 4 pm.Typical DayThe interns would meet meet up in the office between 8:30 and 9:00 A.M., usually reserving a vehicle the previous workday, but often making the reservation that morning. Before departure, they first determine the geographic area to inventory; normally trying to complete a six by six mile square town in the course of two to three days. Once out in the field they would drive throughout the countryside mapping out land uses- placing points encoded with the appropriate four-digit code. If there isn’t an obvious code, or we’re not sure what the code is off hand we place a zero on the land use and input as much information on what they saw while at the site. At a later date they would re-edit that zero (usually Fridays). We also document farm residences, and other residential areas (single family, duplex, etc..). If the residence is indeed a farm we take a photo and label the corresponding photo number as an attribute tagged to a single farm residence point. Difficulties/Problems With the Remotely Collected DataOne major difficulty is determining a land use for a farm field more than ¾of a mile away. Even with the use of binoculars it is sometimes difficult to make a call as to what exactly is going on in that farm field. Trees and steep hillsides in the western portion of the county often obscure one’s line of sight when trying to determine land uses as well. Major highways present another problem- plotting points while moving at a relatively fast pace. We map out these areas usually by lapping back and forth until we have all the necessary fields plotted out. Coordination between the driver and plotter was absolutely necessary to establishing a safe anbd productive pace. Often the passenger/point plotter would be entering points while the vehicle was stopped off the road/on the shoulder while the driver used binoculars to identify land use. The passenger/plotter also used the GIS software to plan the route and coordinate turns efficiently.Another major difficulty has been going out into the field with the zoning inspectors laptops that ping off of Verizon wireless cell phone reception, this was used in a second vehicle to maximize the coverage area. This reception is spotty at best, and it requires one to be close enough in range in order to use Arc Map efficiently. Usually one can plot areas very slowly with this laptop, but sometimes it falls out of range and it becomes difficult to impossible to use. A major difficulty in determining crop use is when we spot a field of alfalfa or a pea/oat mix. Both of these crops are used to feed cattle, but we often end up categorizing each into hay as these crops are often used as hay. The western portion of the county, The Driftless Area, contains very steep hillsides that are farmed along their contours with different crops. This presents another difficulty, as we have to place the dots for the farm fields on the correct area of the aerial photography, and most certainly in the correct order to help those in Phase 3 correctly cut the polygons to match the crop types. The aerial photography (which was from two years prior) however, doesn’t have any elevation data or topographic lines making it somewhat difficult to place correct crops on the correct elevation of a hillside. Hidden driveways containing farms and single family houses alike obscure our sight and don’t allow us to investigate what land use is going on. This is very common, and it requires us to make an educated guess or rely on 2005 land use data and/or intuition.Changes To the ProjectWe’ve added some new codes to describe what is going on in Dane County’s rural areas. For instance, we’ve added 9400 for fallow farm field, 8192 for sustainable forestry or certified tree farms. Phase 3 –Data CreationPhase 3 is by far the most extensive and exhausting phase of this project. It requires the most attention to detail and the most consistency.Land use analysts/staff used an ArcMap session to select polygons and insert land use codes based on aerial imagery interpretation, field data if available, owner name, previous land use datasets, zoning, improvement values, address, neighboring land uses and other sources as necessary. The aerial imagery will be the overwhelming decider.If a land use can not be determined within a reasonable amount of time a combination of the following might be necessary to correctly determine the land use: site visit, contact with municipality clerk, contact with county zoning inspector, contact with county planner, contact with municipality planner, contact with municipality building inspector.For the purposes of the agricultural land determination (type and spatial extent) we are to use the 2010 FSA/NAIP imagery from the summer 2010. This will afford us the opportunity to see the crops and fields in full bloom and to assist in crop type determination. For all other areas the usage of other 2010 imagery is authorized to assign a land use code. This includes black and white 2010 (March/April Fly Dane) and color 2010 (March/April Fly Dane). Care should be taken when using any other imagery source as timing and spatial location is likely to change (Bing Maps, Google Earth, Google Maps, Yahoo Maps).When known a “Place Description”will be added to the polygon/s to indicate what the name of the feature is. For example “Lost Hill Cemetery”, “Target”, “Mount Horeb Fire Department Bldg #1”, “Sweet Pea’s Organic Dairy Farm”, “Lake Maunesha”. Adding this information could lend a more accurate description of the land when needed in future years.When a road right of way crosses over a river, the land use for that portion will be road right of way.When a road right of way crosses over a railroad right of way, the land use for that portion will be road right of way.When a railroad right of way crosses a water feature, the land use for that portion will be railroad right of way.Water features will be displayed as the primary land use for all other occurrences of water.If water can be seen from an aerial photograph then water is digitized (unless it is a pool, manure pit or less than a tenth of an acre in size) to match the boundaries of the water feature. If a creek bed is dry, or an intermittent stream does not have water in it, then the likely code to use is that of Other Open Land or 9300.Woodlands are coded as a land use. For all instances of wooded areas, greater than 80% tree canopy cover on the FSA/NAIP image and 2 or more acres in contiguous size and more than 2 trees wide at its narrowest point use the code 9200. Often times it is necessary to include portions of adjoining areas into a woodland. For example a rural subdivision might abut a wooded area and the subdivision lots might be large enough to digitize a portion of it as woods. There may also be occurrences of large rural lots (5+ acres) that are predominantly wooded with a small single family home on it. In that type of situation the home and driveway are coded as 1110 while the remainder of the lot is coded as 9200. There may also be occurrences of exurban type areas that have connective woods on them while the predominant land use is single family. In those cases select the single family lot (generally these are 1 acre or less) and code the entire polygon 1110. Cut the polygon along the woodland boundary and code the wooded area with a secondary land use code as 9200.For areas that are platted but not yet built upon take special care. For road right of way that is platted but not yet built, code that as 4501. For subdivision lots that are not yet built upon use the code 9100. Often times these areas are still being actively farmed and it may be necessary to cut the polygons and assign a secondary land use code to reflect the type of crops being grown there. For example a rural subdivision or CSM lot might have a primary land use code of 9100 but a secondary land use code of 8120 because the farmer had planted corn. There are also likely to be instances where the subdivision lot would be wooded and therefore it’s secondary land use code would be 9200.The 2010 land use inventory dataset began as a combination/union of the following: tax parcel polygons from April 1st 2010 (no polygon was digitized for ROW), hydrography polygons, a 10 foot buffer of hydrography polylines, DNR 24K wetlands and municipalities.Because the base polygon dataset is a combination of datasets often times there are slivers/small polygons of water features within and/or outside of a water feature. In these areas use the underlying aerial imagery to assist in water delineation.Farms are digitized as follows: the farm residence and it’s portion of the driveway and adjoining lands (swingset, garage, front yard etc..) are coded as 8110, the farm buildings are coded with the appropriate code (8119, 8141, 8142 etc..), any pasture lands that adjoin the farm buildings are coded as 8148.Often times there will be single family homes with a detached barn and pasture area for horses. In that case code the pasture land as 8148 and the buildings and land around it associated with the residence as 1110 with a secondary land use of 8147.When coding it is recommended that you work on a municipality. A definition query limiting the polygons to just that municipality can be used. When the town is complete it is recommended that you open the attribute table and sort ascending by CARPC LUCODE. This will place the null or 0 values at the top and help to zoom or pan to them easily. Once all the null or 0’s are filled in with a correct LUCODE within the municipality the definition query can be changed and the municipality is ready for review.Phase 4 –Quality ControlDuring phase 4 staff worked towards identifying and correcting areas within the dataset that were missed, omitted, miscoded, shifted, out of place etc… This often took the form of checking for land use codes of 0 or . Also drawing a municipality at a time with a set symbology and visually looking for clues of misidentification (an entire section of water, square water features, large single family polygons, commercial lands inside a field of corn).Staff also worked at identifying and eliminating overlapping polygons (especially condominiums) as a tally of acreage for these land uses would be reported erroneously. Topology was run to identify overlapping polygons. These were merged into one polygon. Topology was run to identify large holes in the dataset (it happened a few times where the analyst would accidentially delete the polygon). Where possible staff would merge polygons that have the same parcel number, land use code, and place description. The intent of this step is to eliminate the large number of slivers and speed up the drawing process.Phase 5 –PublicationPhase 5 is where the data is converted to an SDE feature class and published to the Dane County Enterprise Data Repository (EDR) where it is accesible to staff and available for purchase. A layer file was created to be drawn using the same symbology as previous land uses. An agriculural specific layer file was created to visualize the crop diversity, all agricultural LUCODEs were drawn with a dull, pale non contrasty grey color.The intent is to gain feedback from staff about usage, limitations etc... from this land use and incorporate these into land uses done on a 5 year increment, or whenever possible. A detailed agricultural land use is only possible when a summer aerial photograph can be taken, the spring flight does not capture the crop growth in the fields.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Dane County Land Information Office"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Boundaries"],"dct_temporal_sm": ["2010"],"dct_issued_s": "2010","gbl_indexYear_im": [2010],"dct_spatial_sm": ["Dane County","Wisconsin"],"locn_geometry": "ENVELOPE(-89.004614, -89.846647, 43.296906, 42.839234)","dcat_bbox": "ENVELOPE(-89.846647, -89.004614, 43.296906, 42.839234)","dct_rights_sm": ["Please see UWM Libraries statement on Copyright and Digital Collections.","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials."],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "A5D7ED8C-608C-4A59-A64F-EF594BADAE2B","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/DaneCounty_LandUse_2010_ISO.xml\"}","id": "A5D7ED8C-608C-4A59-A64F-EF594BADAE2B","gbl_mdModified_dt": "2023-09-11T20:07:08.197867Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}