{"dct_title_s": "Building Footprints Dane County, Wisconsin 2005","dct_description_sm": ["This polygon data layer represents building footprints for Dane County, Wisconsin in 2005. The dataset was originally published by the Dane County Land Information Office on May 31, 2011.[This dataset contains building polygon data for Dane County. The dataset consists of structures the size of a single car garage or larger for Dane County, WI excluding structures within the City of Madison. In the City of Madison, building polygons are included for structures the size of a duplex or larger, except for around the Isthmus area.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Dane County Land Information Office"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": [],"dcat_theme_sm": ["Structure"],"dct_temporal_sm": ["2005"],"dct_issued_s": "2011","gbl_indexYear_im": [2005],"dct_spatial_sm": ["Dane County","Wisconsin"],"locn_geometry": "ENVELOPE(-89.008694, -89.840806, 43.293963, 42.844209)","dcat_bbox": "ENVELOPE(-89.840806, -89.008694, 43.293963, 42.844209)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.[Data is copyright and licensed for use.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[The burden for determining 'fitness for use' rests entirely upon the requester/Licensee. Dane County and its co-producers will not be liable in any way for accuracy of the data or for uses other than intended. Dane County assumes no responsibility whatsoever for direct, indirect, special, consequential, exemplary or other damages. Licensee agrees to indemnify, hold harmless and defend Dane County, its employees, agents, representatives and co-producers from any claims, damages, liabilities and expenses arising from Licensee's use of licensed data sets or products derived there from.]","Restricted to distribution to UW-System students, faculty, or staff for educational use."],"dct_accessRights_s": "Restricted","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "24A31124-EFB4-46F7-B4FA-08B360ACC5A1","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/DaneCounty_BuildingFootprints_2005.shp_ISO.xml\"}","id": "24A31124-EFB4-46F7-B4FA-08B360ACC5A1","gbl_mdModified_dt": "2023-09-11T20:05:13.3420088Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}