{"dct_title_s": "Lakes and Ponds Door County, Wisconsin 2010","dct_description_sm": ["This polygon data layer represents lakes and ponds for Door County, Wisconsin in 2010. The dataset was originally published by the Door County Land Information office in June 2010.[Lakes-Ponds_swi2 was derived from Surface Water Inventory of Door County - December 2000. Source files includied hydrogrpahic features collected as part of 1994 digital base map project.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Door County Land Information Office","Door County Soil and Water Conservation Department"],"dct_publisher_sm": ["Door County Land Information Office"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Inland Waters"],"dct_temporal_sm": ["2010-06-01"],"dct_issued_s": "2010","gbl_indexYear_im": [2010],"dct_spatial_sm": ["Door County","Wisconsin"],"locn_geometry": "ENVELOPE(-86.85162, -87.506544, 45.42565, 44.677352)","dcat_bbox": "ENVELOPE(-87.506544, -86.85162, 45.42565, 44.677352)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.","Restricted to distribution to UW-System students, faculty, or staff for educational use.<br/><br/>[Students, faculty, and staff are allowed to make hard-copy maps from the data. Redistribution to other parties for any reason is forbidden.  Any maps, any export image of, or any derivative can not be published over the World Wide Web or redistributed electronically.  Any publication of the maps in hardcopy or other formats must be approved by Door County prior to publication.] - Text from UWM_Dist-Agreement between UWM and Door County 2006. AGSL staff has the distribution agreement on file.<br/><br/>[None for off-line access. On-line access to these data is restricted to departments of Door County government.]"],"dct_accessRights_s": "Restricted","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "376B3713-E30F-47A3-8610-3E76FD0025CA","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/DoorCounty_LakesPonds_2010_ISO.xml\"}","id": "376B3713-E30F-47A3-8610-3E76FD0025CA","gbl_mdModified_dt": "2023-09-11T20:05:30.5868372Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}