{"dct_title_s": "Detroit River AOC 2006","dct_description_sm": ["This polygon data layer represents areas of concern (AOC) for Detroit, Michigan in 2006. The dataset was revised by the U.S. Environmental Protection Agency (EPA) Great Lakes National Program Office in 2006.[In an effort to clean up the most polluted areas in the Great Lakes, the United States and Canada committed to working with State and Provincial governments to develop Remedial Action Plans for designated Areas of Concern (AOC) in the Great Lakes Basin. Currently there are 26 AOCs wholly within the United States and five that are shared by both the United States and Canada. This shapefile provides a polygon boundary for the Detroit River Area of Concern in Michigan. In developing the polygon boundary, the description of each AOC provided by EPA was used as a starting point for collecting basemap information to aid in the delineation of each boundary. Using Digital Orthophotography, Digital Raster Graphics, and Geographic Information Systems (GIS) layers such as watersheds, and water bodies where available, each polygon was then digitized and reviewed by representatives of both EPA and the Michigan Department of Environmental Quality for agreement. Sources of digital information used in the development of the AOCs include the USGS, the Microsoft Corporation Terraserver (http://terraserver.homeadvisor.msn.com/default.aspx), the Michigan Geographic Data Library at, and the Michigan Department of Environmental Quality.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["U.S. Environmental Protection Agency (EPA) Great Lakes National Program Office"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Inland Waters"],"dct_temporal_sm": ["2006"],"gbl_indexYear_im": [2006],"dct_spatial_sm": ["Detroit","Michigan"],"locn_geometry": "ENVELOPE(-82.777644, -83.652877, 42.704404, 42.040509)","dcat_bbox": "ENVELOPE(-83.652877, -82.777644, 42.704404, 42.040509)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.[Any hardcopies utilizing EPA data sets shall clearly indicate their source. The licensee specifically agrees not to misrepresent EPA data sets, nor to imply that changes they made were approved by EPA.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials."],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "EFF0FA32-830C-4546-81A1-681939F5949E","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/GreatLakes_DetroitRiverAOC_2006_ISO.xml\"}","id": "EFF0FA32-830C-4546-81A1-681939F5949E","gbl_mdModified_dt": "2023-09-11T20:07:34.3520121Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}