{"dct_title_s": "Municipalities Illinois 2000","dct_description_sm": ["This polygon data layer represents municipalities for Illinois in 2000. The dataset was originally published by the Illinois State Geological Survey on April 25, 2006.[This polygon feature class shows incorporated places and census designated places in Illinois as of the 2000 US census. The data are identical to that provided by the US Census except that field names have been changed or fields deleted to conform with data already in use at the ISGS. The metadata are for the most part from the original Census Dept. metadata with minor additons by the ISGS. The attribute data include FIPS place ID, name, and type of municipality. Boundaries are generalized from the original TIGER data. Incorporated places recognized in decennial US census data products are those reported to the U.S. Census Bureau as legally in existence on January 1, 2000, under the laws of their respective states, as cities, boroughs, towns, and villages. Census designated places (CDPs) are delineated for each decennial census as the statistical counterparts of incorporated places. CDPs are delineated to provide data for settled concentrations of population that are identifiable by name but are not legally incorporated under the laws of the state in which they are located. These are generalized cartographic boundaries originally produced to support the spatial geographic infrastructure for certain mapping functions within the Census Bureau's American Fact Finder and in support of the LandView Geographic Data Viewer. The data are a generalized extraction from the Census Bureau's TIGER database. The suggested scale for use of these data is 1:5,000,000. The data were obtained from the US Census website.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Illinois State Geological Survey","United States Census Bureau"],"dct_publisher_sm": ["Illinois State Geological Survey"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Boundaries"],"dct_temporal_sm": ["2000"],"dct_issued_s": "2006","gbl_indexYear_im": [2000],"dct_spatial_sm": ["Illinois"],"locn_geometry": "ENVELOPE(-87.522576, -91.466901, 42.508284, 36.970298)","dcat_bbox": "ENVELOPE(-91.466901, -87.522576, 42.508284, 36.970298)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.[Reproduction or redistribution of copyrighted digital data sets or products derived therefrom outside of licensee's organization or entity is expressly forbidden. The only exception is redistribution to consultants working for the licensee, and then only for purposes, related to work for the licensee. Such consultants may not further reproduce or redistribute these data sets. None of these data shall be electronically duplicated on magnetic or optical media for use by others, in whole or in part, without the permission of DNR. Any hardcopies utilizing DNR data sets shall clearly indicate their source. If the licensee has modified the data in any way they are obligated to describe the types of modifications they have performed on the hardcopy map. Licensee specifically agrees not to misrepresent DNR data sets, nor to imply that changes they made were approved by DNR.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[The Illinois Department of Natural Resources (DNR) provides these geographic data \"as is.\" DNR makes no guarantee or warranty concerning the accuracy of information contained in the geographic data. DNR further makes no warranties, either expressed or implied as to any other matter whatsoever, including, without limitation, the condition of the product, or its fitness for any particular purpose. The burden for determining fitness for use lies entirely with the user. Although these data have been processed successfully on computers of DNR, no warranty, expressed or implied, is made by DNR regarding the use of these data on any other system, nor does the fact of distribution constitute or imply any such warranty. In no event shall the DNR have any liability whatsoever for payment of any consequential, incidental, indirect, special, or tort damages of any kind, including, but not limited to, any loss of profits arising out of use of or reliance on the geographic data or arising out of the delivery, installation, operation, or support by DNR.]"],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "0412ABE9-EFF2-4436-88AA-26CAE5147FD7","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/Illinois_Municipalities_2000_ISO.xml\"}","id": "0412ABE9-EFF2-4436-88AA-26CAE5147FD7","gbl_mdModified_dt": "2023-09-11T20:07:52.1014544Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}