{"dct_title_s": "County Boundary Polygons Illinois 2003","dct_description_sm": ["This polygon data layer represents counties for Illinois in 2003. The dataset was originally published by the Illinois State Geological Survey in June 2003.[This data set contains Illinois county polygons. The data were extracted from, and are redundant with, ISGS feature dataset IL_Public_Land_Survey_System. The data set is maintained as a separate entity for ease of query and display. The polygon attributes indicate county name and and FIPS code. The nominal scale is 1:62,500. As of 2003, the data are typically distributed in geographic coordinates (longitude and latitude), decimal degrees, and the North American Datum (NAD) of 1983, and this is the default spatial reference of the ArcSDE feature dataset in which the data are stored. The data were originally developed, however, in a custom Lambert Conformal Conic projection and were distributed in that coordinate system for several years. The data were digitized in the late 1960s and in 1984-85 from 7.5- and 15-minute USGS topographic quadrangles. Errors in the location of a given feature are dependent on the accuracy of the original maps and on the accuracy of digitizing. Estimates are that features have an average locational error of at least plus/minus 100 feet.]"],"dct_language_sm": ["eng"],"dct_creator_sm": [],"dct_publisher_sm": ["Illinois State Geological Survey"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Boundaries"],"dct_temporal_sm": ["2003"],"dct_issued_s": "2003","gbl_indexYear_im": [2003],"dct_spatial_sm": ["Illinois"],"locn_geometry": "ENVELOPE(-87.495214, -91.513518, 42.508348, 36.969972)","dcat_bbox": "ENVELOPE(-91.513518, -87.495214, 42.508348, 36.969972)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.[Reproduction or redistribution of copyrighted digital data sets or products derived therefrom outside of licensee's organization or entity is expressly forbidden. The only exception is redistribution to consultants working for the licensee, and then only for purposes, related to work for the licensee. Such consultants may not further reproduce or redistribute these data sets. None of these data shall be electronically duplicated on magnetic or optical media for use by others, in whole or in part, without permission of DNR. Any hardcopies utilizing DNR data sets shall clearly indicate their source. If the licensee has modified the data in any way they are obligated to describe the types of modifications they have performed on the hardcopy map. Licensee specifically agrees not to misrepresent DNR data sets, nor to imply that changes they made were approved by DNR.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[The Illinois Department of Natural Resources (DNR) provides these geographic data \"as is.\" DNR makes no guarantee or warranty concerning the accuracy of information contained in the geographic data. DNR further makes no warranties, either expressed or implied as to any other matter whatsoever, including, without limitation, the condition of the product, or its fitness for any particular purpose. The burden for determining fitness for use lies entirely with the user. Although these data have been processed successfully on computers of DNR, no warranty, expressed or implied, is made by DNR regarding the use of these data on any other system, nor does the fact of distribution constitute or imply any such warranty. In no event shall the DNR have any liability whatsoever for payment of any consequential, incidental, indirect, special, or tort damages of any kind, including, but not limited to, any loss of profits arising out of use of or reliance on the geographic data or arising out of the delivery, installation, operation, or support by DNR.]"],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "3EF6F3D3-04D7-4E74-87C9-9A9AF7BDBF4C","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/Illinois_CountyBoundaryPolygons_2003_ISO.xml\"}","id": "3EF6F3D3-04D7-4E74-87C9-9A9AF7BDBF4C","gbl_mdModified_dt": "2023-09-11T20:07:50.1831937Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}