{"dct_title_s": "Interstates Indiana 2000","dct_description_sm": ["This line data layer represents interstates for Indiana in 2000. The dataset was originally published by the Indiana Geological Survey on June 23, 2003.[INTERSTATES_TIGER_IGS_IN is an ESRI ArcGIS shapefile of interstate highways in Indiana. Personnel of the IGS processed the road information contained in ROADS_TIGER00_IN, as produced by the U.S. Department of Commerce, U.S. Census Bureau, to show only the interstate highways in Indiana.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Indiana Geological & Water Survey"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Line data"],"dcat_theme_sm": ["Transportation"],"dct_temporal_sm": ["2000"],"dct_issued_s": "2003","gbl_indexYear_im": [2000],"dct_spatial_sm": ["Indiana"],"locn_geometry": "ENVELOPE(-84.734015, -88.037139, 41.777308, 37.918425)","dcat_bbox": "ENVELOPE(-88.037139, -84.734015, 41.777308, 37.918425)","dct_rights_sm": ["Please see UWM Libraries statement on Copyright and Digital Collections.[This file is available to anyone, but access may be contingent on written request, specific terms relevant to the agency or person making the request, and (or) current freedom of information statutes in the state of Indiana.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[INDIANA GEOLOGICAL SURVEY DATA DISCLAIMER<br/>This data set is provided by Indiana University, Indiana Geological Survey, and contains data believed to be accurate; however, a degree of error is inherent in all data. This product is distributed \"AS-IS\" without warranties of any kind, either expressed or implied, including but not limited to warranties of suitability of a particular purpose or use. No attempt has been made in either the designed format or production of these data to define the limits or jurisdiction of any federal, state, or local government.<br/><br/>These data are intended for use only at the published scale or smaller and are for reference purposes only. They are not to be construed as a legal document or survey instrument. A detailed on-the-ground survey and historical analysis of a single site may differ from these data.<br/><br/>CREDIT<br/><br/>It is requested that the Indiana Geological Survey be cited in any products generated from this data set. The following source citation should be included: [INTERSTATES_TIGER_IGS_IN: Interstate Highways in Indiana, Derived from TIGER Files (U.S. Census Bureau, 1:100,000, Line Shapefile)].<br/><br/>Acknowledgment of the U.S. Census Bureau would be appreciated for products derived from these files. TIGER, TIGER/Line, and Census TIGER are registered trademarks of the U.S. Census Bureau. ZCTA is a trademark of the U.S. Census Bureau.<br/><br/>Please acknowledge AVENZA Systems Inc. for shapefile conversion.<br/><br/>WARRANTY<br/><br/>Indiana University, Indiana Geological Survey warrants that the media on which this product is stored will be free from defect in materials and workmanship for ninety (90) days from the date of acquisition. If such a defect is found, return the media to Publication Sales, Indiana Geological Survey, 611 North Walnut Grove, Bloomington, Indiana 47405-2208, and it will be replaced free of charge.<br/><br/>LIMITATION OF WARRANTIES AND LIABILITY<br/><br/>Except for the expressed warranty above, the product is provided \"AS IS\", without any other warranties or conditions, expressed or implied, including, but not limited to, warranties for product quality, or suitability to a particular purpose or use. The risk or liability resulting from the use of this product is assumed by the user. Indiana University, Indiana Geological Survey shares no liability with product users indirect, incidental, special, or consequential damages whatsoever, including, but not limited to, loss of revenue or profit, lost or damaged data or other commercial or economic loss. Indiana University, Indiana Geological Survey is not responsible for claims by a third party. The maximum aggregate liability to the original purchaser shall not exceed the amount paid by you for the product.]"],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "2A8A1FE9-72C9-40C1-8577-F8F9DCF03C6D","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/Indiana_Interstates_2000_ISO.xml\"}","id": "2A8A1FE9-72C9-40C1-8577-F8F9DCF03C6D","gbl_mdModified_dt": "2023-09-11T20:07:55.1714365Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}