{"dct_title_s": "Land Use Kenosha County, Wisconsin 2000","dct_description_sm": ["This polygon data layer represents land use for Kenosha County, Wisconsin in 2000. The dataset was originally published by the Southeast Wisconsin Regional Planning Commission (SEWRPC) in 2000.[This data set contains polygon features of land use for the seven-county Southeastern Wisconsin Region, covering Kenosha, Milwaukee, Ozaukee, Racine, Walworth, Washington, and Waukesha Counties. The polygon features were delineated on 1\"=400' scale aerial photographs and board digitized. The data set was collected at approximately 5-year intervals, and is current for the years 1963, 1970, 1980, 1985, 1990, 1995, and 2000. The land use polygons are identified according to the Southeastern Wisconsin Regional Planning Commission's (SEWRPC) land use classification system.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Southeast Wisconsin Regional Planning Commission-Land Use Division and GIS Division"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Property"],"dct_temporal_sm": ["2000"],"dct_issued_s": "2000","gbl_indexYear_im": [2000],"dct_spatial_sm": ["Kenosha County","Wisconsin"],"locn_geometry": "ENVELOPE(-87.795344, -88.309088, 42.676373, 42.485981)","dcat_bbox": "ENVELOPE(-88.309088, -87.795344, 42.676373, 42.485981)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>. [There are no legal prerequisites for accessing this data set. Potential users should contact the Southeastern Wisconsin Regional Planning Commission Land Use Division or GIS Division.][This data set was prepared from aerial photography acquired at approximately 5-year intervals. The most recent inventory may not reflect current land use conditions. Site investigation may be necessary to determine current type and extent of land use activity.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[This data set was created for use by the Southeastern Wisconsin Regional Planning Commission for regional planning purposes. Any other use/application of this information is the responsibility of the user and such use/application is at the user's own discretion and risk. The Southeastern Wisconsin Regional Planning Commission disclaims all liability regarding fitness of the information for any use other than Commission applications.]","Restricted to distribution to UW-System students, faculty, or staff for educational use."],"dct_accessRights_s": "Restricted","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "7AE62903-54EB-4E1E-9B95-1E23D806516F","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/KenoshaCounty_LandUse_2000_ISO.xml\"}","id": "7AE62903-54EB-4E1E-9B95-1E23D806516F","gbl_mdModified_dt": "2023-09-11T20:05:55.9713416Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}