{"dct_title_s": "Parcels Milwaukee, Wisconsin 2003","dct_description_sm": ["This polygon data layer represents paracels for the City of Milwaukee, Wisconsin in 2003.[This is a shapefile of parcel information of Milwaukee County that is converted from MCAMLIS data set.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["American Geographical Society Library – UWM Libraries (GIS Staff, University of Wisconsin-Milwaukee)"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Property"],"dct_temporal_sm": ["2003"],"gbl_indexYear_im": [2003],"dct_spatial_sm": ["Milwaukee","Wisconsin"],"locn_geometry": "ENVELOPE(-87.859552, -88.071665, 43.19357, 42.919677)","dcat_bbox": "ENVELOPE(-88.071665, -87.859552, 43.19357, 42.919677)","dct_rights_sm": ["Please see UWM Libraries statement on Copyright and Digital Collections. [These electronic files, and any electronic files derived from them cannot be used for commercial application, sold, redistributed, or published in any ELECTRONIC format (including on the World Wide Web). Paper copies of the original maps created with the data or published in reports may be produced. The library reserves the right to verify the educational purpose of each request. Violation of the foregoing provisions shall automatically terminate all access by you to the digital base maps and any material derived therefrom because such acts jeopardize the continued availability of the data sets to the University of Wisconsin-Milwaukee.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.","Restricted to distribution to UW-System students, faculty, or staff for educational use."],"dct_accessRights_s": "Restricted","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "01573967-4239-49AB-9D70-6651E7A1AB06","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/Milwaukee_Parcels_2003_ISO.xml\"}","id": "01573967-4239-49AB-9D70-6651E7A1AB06","gbl_mdModified_dt": "2023-09-11T20:05:57.1464877Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}