{"dct_title_s": "TIGER Water Milwaukee County, Wisconsin 2012","dct_description_sm": ["This polygon data layer represents hydrography for Milwaukee County, Wisconsin in 2012. The dataset does not include the Menominee River or the Kinnickinnic River. The dataset was originally published by the United States Census Bureau in 2012.[The TIGER/Line shapefiles and related database files (.dbf) are an extract of selected geographic and cartographic information from the U.S. Census Bureau's Master Address File / Topologically Integrated Geographic Encoding and Referencing (MAF/TIGER) Database (MTDB). The MTDB represents a seamless national file with no overlaps or gaps between parts, however, each TIGER/Line shapefile is designed to stand alone as an independent data set, or they can be combined to cover the entire nation. The Area Hydrography Shapefile contains the geometry and attributes of both perennial and intermittent area hydrography features, including ponds, lakes, oceans, swamps (up to the U.S. nautical three-mile limit), glaciers, and the area covered by large rivers, streams, and/or canals that are represented as double-line drainage. Single-line drainage water features can be found in the Linear Hydrography Shapefile (LINEARWATER.shp). Linear water features includes single-line drainage water features and artificial path features, where they exist, that run through double-line drainage features such as rivers, streams, and/or canals, and serve as a linear representation of these features.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["United States Census Bureau"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Inland Waters"],"dct_temporal_sm": ["2012"],"dct_issued_s": "2012","gbl_indexYear_im": [2012],"dct_spatial_sm": ["Milwaukee County","Wisconsin"],"locn_geometry": "ENVELOPE(-87.069419, -88.069529, 43.192421, 42.842146)","dcat_bbox": "ENVELOPE(-88.069529, -87.069419, 43.192421, 42.842146)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.[The TIGER/Line Shapefile products are not copyrighted however TIGER/Line and Census TIGER are registered trademarks of the U.S. Census Bureau. These products are free to use in a product or publication, however acknowledgement must be given to the U.S. Census Bureau as the source. The boundary information in the TIGER/Line Shapefiles are for statistical data collection and tabulation purposes only; their depiction and designation for statistical purposes does not constitute a determination of jurisdictional authority or rights of ownership or entitlement and they are not legal land descriptions. Coordinates in the TIGER/Line shapefiles have six implied decimal places, but the positional accuracy of these coordinates is not as great as the six decimal places suggest.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials.The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[No warranty, expressed or implied is made with regard to the accuracy of these data, and no liability is assumed by the U.S. Government in general or the U.S. Census Bureau in specific as to the spatial or attribute accuracy of the data. The act of distribution shall not constitute any such warranty and no responsibility is assumed by the U.S. government in the use of these files. The boundary information in the TIGER/Line Shapefiles is for statistical data collection and tabulation purposes only; their depiction and designation for statistical purposes do not constitute a determination of jurisdictional authority or rights of ownership or entitlement and they are not legal land descriptions.]"],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "0C367704-B15C-4C36-9CDF-AD9B1A4EAABB","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/MilwaukeeCounty_TIGERWater_2012.shp_ISO.xml\"}","id": "0C367704-B15C-4C36-9CDF-AD9B1A4EAABB","gbl_mdModified_dt": "2023-09-11T20:10:59.8936818Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}