{"dct_title_s": "MCTS Ridership Milwaukee County, Wisconsin 2007","dct_description_sm": ["This polygon data layer represents MCTS ridership for 2007. The dataset was originally published by the Milwaukee County Transit System (MCTS) in 2007.[For the APCqs07 file, the most important field to know is the very last field, the sum_average field, which indicates the average of the total ons/offs in that quarter section. This is the field you'll probably want to base a graduated color map on to show these values in a lighter to darker color scheme with increasing values.You can get the sums of the ons and offs by time period as well if you want to look at specific time periods. AM = 6am-9am, midday = 9am-3pm, PM = 3pm-6pm, evening = 6pm-930pm, and late night = 930pm-6amOns are always listed before offs by time period, fyi. It may help for you to rename these fields as you see fit using MS Access.Some of these fields are useless because they're just sums of fields that did not have to be summed up during the data join process, but were summed anyway by default of the function, such as the lat/longs, directions, route numbers, etc. so don't worry about anything that's not a polygon description field (such as township, range, section, qs, etc) or a ridership count field such as am, pm, total, etc.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Milwaukee County Transit System (MCTS)"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Transportation"],"dct_temporal_sm": ["2007"],"gbl_indexYear_im": [2007],"dct_spatial_sm": ["Milwaukee County","Wisconsin"],"locn_geometry": "ENVELOPE(-87.814827, -88.076552, 43.193547, 42.837249)","dcat_bbox": "ENVELOPE(-88.076552, -87.814827, 43.193547, 42.837249)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials."],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "2C67F9B1-6838-4774-8E4F-A7B235910BE0","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/MilwaukeeCounty_MCTSRidership_2007_ISO.xml\"}","id": "2C67F9B1-6838-4774-8E4F-A7B235910BE0","gbl_mdModified_dt": "2023-09-11T20:10:25.7603082Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}