{"dct_title_s": "Traffic Counts Milwaukee County, Wisconsin 2014","dct_description_sm": ["This point data layer represents traffic counts for Milwaukee County, Wisconsin in 2014. The dataset was originally published by the Modal Support and GIS Development Unit of the Bureau of Technology Services of the Wisconsin Department of Transportation in 2014."],"dct_language_sm": ["eng"],"dct_creator_sm": ["Modal Support and GIS Development Unit, Bureau of Information Technology, Wisconsin Department of Transportation"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Point data"],"dcat_theme_sm": ["Transportation"],"dct_temporal_sm": ["2014"],"dct_issued_s": "2014","gbl_indexYear_im": [2014],"dct_spatial_sm": ["Milwaukee County","Wisconsin"],"locn_geometry": "ENVELOPE(-87.83573, -88.074614, 43.194573, 42.843237)","dcat_bbox": "ENVELOPE(-88.074614, -87.83573, 43.194573, 42.843237)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[The information contained in this data set and information produced from this dataset was created for the official use of the Wisconsin Department of Transportation (WisDOT).  Any other use, while not prohibited, is the sole responsibility of the user.  WisDOT expressly disclaims all liability regarding fitness of use of the information for other than official WisDOT business.]"],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "36BD662C-CB01-4C3F-AA42-69B3430B45FE","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/MilwaukeeCounty_TrafficCounts_2014_ISO.xml\"}","id": "36BD662C-CB01-4C3F-AA42-69B3430B45FE","gbl_mdModified_dt": "2023-09-11T20:11:00.778747Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}