{"dct_title_s": "LiDAR Breakline River Polygons Milwaukee County, Wisconsin 2010","dct_description_sm": ["This polygon data layer represents the LiDAR breakline river edges for Milwaukee County, Wisconsin between April 16-18, 2010. The dataset was originally published by the Milwaukee County Land Information Office and Pictometry International Corporation (now part of EagleView) in 2010. For official metadata please see MilwaukeeCountyLiDARMetadata.htm in the Metadata folder.[Lidar Data Products for the Milwaukee, WI collection area. ESRI Multipoints and Terrain for the Bare Earth lidar points, Hydro and Transportation Breaklines, 5ft DEM, 1ft Contours tiled to manage file size, Voids >= 10 sq meters, Percent Slope, Degree Slope, 5ft Digital Surface Model (DSM), 5ft nDSM (Height Above Ground raster), Tiled Intensity Rasters.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Pictometry International Corporation"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Inland Waters"],"dct_temporal_sm": ["2010-04-16 to 2010-04-18"],"gbl_indexYear_im": [2010],"gbl_dateRange_drsim" : "[2010 TO 2010]","dct_spatial_sm": ["Milwaukee County","Wisconsin"],"locn_geometry": "ENVELOPE(-87.8306, -88.073162, 43.194356, 42.84034)","dcat_bbox": "ENVELOPE(-88.073162, -87.8306, 43.194356, 42.84034)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.[Access to this dataset is constrained by the existing license agreement between the Pictometry International Corp. and Milwaukee County, WI. Use of this dataset is constrained by the existing license agreement between the Pictometry International Corp. and Milwaukee County, WI.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials."],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "8FD3EA72-A980-4719-B718-1F7A696A73DB","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/MilwaukeeCounty_LiDARBreaklineRiverPolygons_2010_ISO.xml\"}","id": "8FD3EA72-A980-4719-B718-1F7A696A73DB","gbl_mdModified_dt": "2023-09-11T20:10:21.1613312Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}