{"dct_title_s": "Highways Minnesota 2006","dct_description_sm": ["This line data layer represents interstates, US highways, and Minnesota highways for Minnesota in 2006. The dataset was originally published by the Minnesota Department of Transportation in 2007.[Route_Segment_History represents road centerlines for all public roads within the state of Minnesota. The roads are broken from intersection to intersection and attributed with information based on their designated route. A description of the Roads layer is included in Section 5 of this document - Entity and Attribute Overview.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Minnesota Department of Transportation"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Line data"],"dcat_theme_sm": ["Transportation"],"dct_temporal_sm": ["2006-12-01"],"dct_issued_s": "2007","gbl_indexYear_im": [2006],"dct_spatial_sm": ["Minnesota"],"locn_geometry": "ENVELOPE(-89.515703, -97.239949, 49.077276, 43.435542)","dcat_bbox": "ENVELOPE(-97.239949, -89.515703, 49.077276, 43.435542)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.[The BaseMap is available to the public at no charge at . The data may also be requested through a submission of a written request to the Contact Person listed below.][By accepting this data, the user agrees not to transmit this data or provide access to it or any part of it to another party or the public unless the user shall include with the data a copy of the disclaimer. The disclaimer can be found in Section 6 of this document (Distribution Liability).]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[The Minnesota Department of Transportation makes no representation or warranties, express or implied, with respect to the reuse of data provided herewith, regardless of its format or the means of its transmission. There is no guarantee or representation to the user as to the accuracy, currency, suitability, or reliability of this data for any purpose. The user accepts the data 'as is', and assumes all risks associated with its use. By accepting this data, the user agrees not to transmit this data or provide access to it or any part of it to another party unless the user shall include with the data a copy of this disclaimer. The Minnesota Department of Transportation assumes no responsibility for actual or consequential damage incurred as a result of any user's reliance on this data.]"],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "C5404787-7569-4CD2-B1B3-E0636824A583","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/Minnesota_Highways_2006_ISO.xml\"}","id": "C5404787-7569-4CD2-B1B3-E0636824A583","gbl_mdModified_dt": "2023-09-11T20:11:15.6406653Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}