{"dct_title_s": "Environmental Corridor Inventory Ozaukee County, Wisconsin 2000","dct_description_sm": ["This polygon layer represents planned isolated natural resource areas for Ozaukee County, Wisconsin in 2000.[This data set contains polygon features of planned environmental corridors and planned isolated natural resource areas for the seven county Southeastern Wisconsin Region. It is a companion to the SEWRPC Environmental Corridor Inventory data set. The planned environmental corridor data set is the inventory environmental corridor data set adjusted to reflect planned additions to, and deletions from, the inventory environmental corridors and isolated natural resource areas identified in the regional land use plan, water quality management plan, or park and open space plan, including amendments to these plans, adopted by the Southeastern Wisconsin Regional Planning Commission. The polygon features were derived from existing environmental corridor inventory data sets for the years 1990, 1995, and 2000 (the existing environmental corridor data sets were originally extracted from land use inventory maps and 1\"=400' scale aerial photographs). The polygon features consist of planned primary and planned secondary environmental corridor areas and planned isolated natural resource areas as defined by SEWRPC. ]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Mike Gosetti (SEWRPC) (GIS Manager, Southeastern Wisconsin Regional Planning Commission)"],"schema_provider_s": "American Geographical Society Library","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Biology","Environment"],"dct_temporal_sm": ["2000"],"dct_issued_s": "2000","gbl_indexYear_im": [2000],"dct_spatial_sm": ["Ozaukee County","Wisconsin"],"locn_geometry": "ENVELOPE(-87.789011, -88.067866, 43.547733, 43.187377)","dcat_bbox": "ENVELOPE(-88.067866, -87.789011, 43.547733, 43.187377)","dct_rights_sm": ["Restricted to distribution to UW-System students, faculty, or staff for educational use.[This data set was prepared from aerial photography, land use maps, and existing environmental corridor maps. The inventory describes planned corridor conditions, and may not reflect current environmental corridor conditions. ]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[There are no legal prerequisites for accessing this data set. Potential users should contact the Southeastern Wisconsin Regional Planning Commission Land Use Division or GIS Division. ]"],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "CD6D921E-7B4B-4C95-8D48-09881830A3E6","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/OzaukeeCounty_EnvironmentalCorridors_2000.shp_ISO.xml\"}","id": "CD6D921E-7B4B-4C95-8D48-09881830A3E6","gbl_mdModified_dt": "2023-09-11T20:06:02.0439199Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}