{"dct_title_s": "Topography Contours Ozaukee County, Wisconsin 2004","dct_description_sm": ["This line data layer represents topography contours for Ozaukee County, Wisconsin in 2004. The original dataset was originally published by the Wisconsin Department of Natural Resources in 2004.[The topographic (contour) mapping product covers the entire county and was prepared from 1\"=800' negative scale black and white photography flown in the spring of 1994. The accuracy standard used is National Map Accuracy for 1\" = 200' scale mapping. The contour files are non-overlapping, 3-D Microstation .dgn files and AutoCAD .dwg files are tiled by survey section.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Wisconsin Department of Natural Resources","Ozaukee County Land Information Office"],"gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Line data"],"dcat_theme_sm": ["Imagery","Land Cover"],"dct_temporal_sm": ["2004"],"dct_issued_s": "2008","gbl_indexYear_im": [2004],"dct_spatial_sm": ["Ozaukee County","Wisconsin"],"locn_geometry": "ENVELOPE(-87.78939, -88.067971, 43.547824, 43.187129)","dcat_bbox": "ENVELOPE(-88.067971, -87.78939, 43.547824, 43.187129)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.[Topographic maps should be used for intended purpose and should not take the place of ground surveys for highly detailed requirements. The information and depictions herein are for informational purposes only and Ozaukee County specifically disclaims accuracy in this reproduction and specifically admonishes and advises that if specific and precise accuracy is required, the same should be determined by procurement of certified maps, surveys, plats, Flood Insurance Studies, or other official means. Ozaukee County will not be responsible for any damages which result from third party use of the information and depictions herein, or for use which ignores this warning.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials."],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "A69607EF-820E-4E68-9C90-B1FDF963BC65","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/OzaukeeCounty_TopographyContours_2004_ISO.xml\"}","id": "A69607EF-820E-4E68-9C90-B1FDF963BC65","gbl_mdModified_dt": "2023-09-11T20:12:06.8926356Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}