{"dct_title_s": "Canopy Coverage Portland Metro, Oregon 1998","dct_description_sm": ["This TIF data layer represents canopy coverage for Portland Metro, Oregon in 1998. The spatial resolution of the dataset is 25 meters. The dataset was originally published by the Metro Data Resource Center in February 2001.[The classification and mapping of urban forest canopy cover was accomplished using Landsat TM digital satellite imagery. Landsat TM data includes spectral reflectance information from the visible, near-infrared, and middle-infrared portions of the spectrum and has a resampled spatial resolution of 25-meters. Tthe wide range spectral information contained in Landsat TM data makes it ideal for classifying vegetation such as forest canopy cover. Moreover, Landsat TM data was used to produce the original 1991-based land cover map for the Portland area. As described in the following section, the 1998 Landsat TM scene was also utilized in the development of the 1998-revised land cover map. These forest canopy cover classes were selected due to the proven ability of Landsat TM imagery to effectively discriminate this level of forest cover detail. In addition, other vegetation cover mapping projects in and surrounding the Willamette Valley have used these same or similar cover class discriminations. Unsupervised classification techniques were used to discriminate and map forest canopy cover. The goal in any image classification project is to determine when the image is a good predictor of the vegetative characteristic of interest, such as forest canopy cover. ERDAS Imagine digital image processing software was utilized to stratify the Landsat TM imagery into approximately 150 spectral classes based solely on the spectral information in the image data set. Spectral responses in the imagery, aerial photo and digital orthophotography interpretation, and ancillary GIS data were utilized to determine which spectral classes represent forested areas and subsequently to categorize each forested spectral class into the appropriate canopy cover class. For instance, 51 to 75% tree canopy cover in a residential area is categorized into the same class as an area of 51 to 75% forest canopy cover in a natural area.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Metro Data Resource Center"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"dcat_theme_sm": ["Environment"],"dct_temporal_sm": ["1998-08-27"],"dct_issued_s": "2001","gbl_indexYear_im": [1998],"dct_spatial_sm": ["Portland Metro","Oregon"],"locn_geometry": "ENVELOPE(-121.971674, -123.422522, 45.808199, 45.069469)","dcat_bbox": "ENVELOPE(-123.422522, -121.971674, 45.808199, 45.069469)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials."],"dct_accessRights_s": "Public","dct_format_s": "Raster Dataset","gbl_wxsIdentifier_s": "426B93CD-0A07-4DFC-A3C7-AE3575D373DF","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/PortlandMetro_CanopyCoverage_1998.TIF_ISO.xml\"}","id": "426B93CD-0A07-4DFC-A3C7-AE3575D373DF","gbl_mdModified_dt": "2023-09-11T20:12:41.9592529Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}