{"dct_title_s": "Land Cover Portland Metro, Oregon 1998","dct_description_sm": ["This TIF data layer represents land cover for Portland Metro, Oregon in 1998. The dataset was originally published by the Metro Data Resource Center in February 2001.[The Land Cover Layer was developed by updating and utilizing the 1992 land cover classification and updating areas of change or areas not previously classified. The two 1991 and 1998 Landsat TM scenes were first co-registered. Once co-registered, a multi-temporal image data set was produced by combining one band from each date of imagery into a single image data set. A simple classification of this merged data identified areas that had undergone land cover change between 1991 through 1998. Digital image processing techniques were used to digitally discriminate and map those areas of significant land cover change since 1991. Once the areas of change were identified, their current land cover and land use status was classified by manual photo-interpretation. The newly classified areas were manually edited or relabeled directly on the TM imagery. This task resulted in the digital capture of updated land cover and land use information in a GIS data layer that is co-registered to the original 1992 land cover classification. Once the updated areas of change were digitally captured and mapped, the GIS layer(s) containing the updates was integrated with the existing land cover map producing a new 1998-current land cover and land use classification for the previously mapped area. Classification of any new areas in the project study area that were not previously mapped in the 1992 classification was accomplished using a combination of the 1998 Landsat TM imagery, aerial photography, and digital orthophotos. A two-acre minimum mapping unit was utilized in the updating and development of the 1998 land cover classification. This phase of the project resulted in a digital raster GIS data layer in which the entire study area is classified according to a generalized classification scheme of the 1992 land cover map.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Metro Data Resource Center"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"dcat_theme_sm": ["Environment"],"dct_temporal_sm": ["1998"],"dct_issued_s": "2001","gbl_indexYear_im": [1998],"dct_spatial_sm": ["Portland Metro","Oregon"],"locn_geometry": "ENVELOPE(-122.037184, -123.355103, 45.760934, 45.117518)","dcat_bbox": "ENVELOPE(-123.355103, -122.037184, 45.760934, 45.117518)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials."],"dct_accessRights_s": "Public","dct_format_s": "Raster Dataset","gbl_wxsIdentifier_s": "819E90EA-2A7A-411F-9FC7-1EB44A7BD1DA","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/PortlandMetro_LandCover_1998.TIF_ISO.xml\"}","id": "819E90EA-2A7A-411F-9FC7-1EB44A7BD1DA","gbl_mdModified_dt": "2023-09-11T20:13:04.1746389Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}