{"dct_title_s": "Zoning Racine County, Wisconsin 2000","dct_description_sm": ["This polygon data layer represents zoning for Racine County, Wisconsin in 2000. The dataset was originally published by the Racine County Public Works and Development Services in 2002.[This data set consists of digital map files containing zoning district boundaries covering all Towns and selected Villages in Racine County. The zoning district polygon features are identified by County zoning district codes and Village zoning codes where applicable. The files were prepared at one-inch-equals-200-feet scale, with each digital map file covering one U. S. Public Land Survey System section. The original digital map files are in GenaMap format and are maintained in GenaMap. The GenaMap files are converted to ESRI shape file format for distribution purposes.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Racine County Public Works and Development Services"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Property"],"dct_temporal_sm": ["2000"],"dct_issued_s": "2002","gbl_indexYear_im": [2000],"dct_spatial_sm": ["Racine County","Wisconsin"],"locn_geometry": "ENVELOPE(-87.755371, -88.312621, 42.850186, 42.601307)","dcat_bbox": "ENVELOPE(-88.312621, -87.755371, 42.850186, 42.601307)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>. [There are no legal prerequisites for accessing this data set. Potential users should contact the Racine County Department of Planning and Development GIS Systems Administrator.][None - All distributed digital data is sent out with Racine County's Disclaimer of Warranty]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[This data set was created for use by the Racine County Planning and Development Department Land Information Office and the Southeastern Wisconsin Regional Planning Commission for regional and local planning purposes. Any other use/application of this information is the responsibility of the user and such use/application is at the user's own discretion and risk. Racine County and the Southeastern Wisconsin Regional Planning Commission disclaim all liability regarding fitness of the information for any use other than Racine County and Commission applications.]"],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "4666C037-3DEC-4844-87A9-7B379CB5CFD1","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/RacineCounty_Zoning_2000_ISO.xml\"}","id": "4666C037-3DEC-4844-87A9-7B379CB5CFD1","gbl_mdModified_dt": "2023-09-11T20:15:02.0568129Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}