{"dct_title_s": "Watersheds Southeastern Wisconsin 2009","dct_description_sm": ["These point, polygon, and line data layers represent watersheds for Southeastern Wiconsin in 2009. The dataset was originally published by the Southeastern Wisconsin Regional Planning Commision (SEWRPC) on June 16, 2009.[This data set contains watershed features covering the seven-county Southeastern Wisconsin Region, consisting of Kenosha, Milwaukee, Ozaukee, Racine, Walworth, Washington, and Waukesha Counties, and also covering the entire Milwaukee River Watershed extending into Dodge, Fond du Lac, and Sheboygan Counties, a portion of the Fox River Watershed extending into Jefferson County, and other watershed boundaries extending into Rock County, Wisconsin, and Boone, McHenry, and Lake Counties in Illinois. The data set consists of major watershed, subwatershed, and subbasin polygon features; the subcontinental divide line feature; and locations of discharge points of subbasins as point features. The features were delineated on large-scale and medium-scale topographic maps and captured by board digitization. Certain subbasin boundaries were prepared using analytical software with digital terrain model files. The polygon features are identified by the name of the watershed, subwatershed, or subbasin. The digital map files are available in ESRI geodatabase and shapefile format.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Southeastern Wisconsin Regional Planning Commission-Land Use Division and GIS Division"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data","Point data","Line data"],"dcat_theme_sm": ["Inland Waters"],"dct_temporal_sm": ["2009-06-16"],"dct_issued_s": "2009","gbl_indexYear_im": [2009],"dct_spatial_sm": ["Kenosha County","Milwaukee County","Ozaukee County","Racine County","Walworth County","Washington County","Waukesha County","Wisconsin"],"locn_geometry": "ENVELOPE(-87.721982, -88.876247, 43.750112, 42.455687)","dcat_bbox": "ENVELOPE(-88.876247, -87.721982, 43.750112, 42.455687)","dct_rights_sm": ["Please see the UWM Libraires Statement on Copyright and Digital Collections.[There are no legal prerequisites for accessing this data set. Potential users should contact the Southeastern Wisconsin Regional Planning Commission, GIS Division.][This data set was prepared from large-scale and medium-scale topographic mapping and digital terrain model files covering various years and may not reflect current watershed boundary conditions. Site investigation may be necessary to determine current extent of watershed boundaries.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[This data set was created for use by the Southeastern Wisconsin Regional Planning Commission for regional planning purposes. Any other use/application of this information is the responsibility of the user and such use/application is at the user's own discretion and risk. The Southeastern Wisconsin Regional Planning Commission disclaims all liability regarding fitness of the information for any use other than Commission applications.]","Restricted to distribution to UW-System students, faculty, or staff for educational use"],"dct_accessRights_s": "Restricted","dct_format_s": "Geodatabase","gbl_wxsIdentifier_s": "0ED68F10-2DCE-410E-97EC-537AB19F19C3","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/SoutheasternWisconsin_Watersheds_2009_ISO.xml\"}","id": "0ED68F10-2DCE-410E-97EC-537AB19F19C3","gbl_mdModified_dt": "2023-09-11T20:06:10.4520417Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}