{"dct_title_s": "Environmental Corridors Waukesha County, Wisconsin 2000","dct_description_sm": ["This polygon data layer represents environmental corridors for Waukesha County, Wisconsin in 2000. The dataset was originally published by the Southeast Wisconsin Regional Planning Commission (SEWRPC) in 2002.[This data set contains polygon features of planned environmental corridors and planned isolated natural resource areas for the seven county Southeastern Wisconsin Region. It is a companion to the SEWRPC Environmental Corridor Inventory data set. The planned environmental corridor data set is the inventory environmental corridor data set adjusted to reflect planned additions to, and deletions from, the inventory environmental corridors and isolated natural resource areas identified in the regional land use plan, water quality management plan, or park and open space plan, including amendments to these plans, adopted by the Southeastern Wisconsin Regional Planning Commission. The polygon features were derived from existing environmental corridor inventory data sets for the years 1990, 1995, and 2000 (the existing environmental corridor data sets were originally extracted from land use inventory maps and 1\"=400' scale aerial photographs). The polygon features consist of planned primary and planned secondary environmental corridor areas and planned isolated natural resource areas as defined by SEWRPC.]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Southeast Wisconsin Regional Planning Commission-Land Use Division and GIS Division"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Polygon data"],"dcat_theme_sm": ["Environment"],"dct_temporal_sm": ["2000"],"gbl_indexYear_im": [2000],"dct_spatial_sm": ["Waukesha County","Wisconsin"],"locn_geometry": "ENVELOPE(-88.058803, -88.545812, 43.19919, 42.835889)","dcat_bbox": "ENVELOPE(-88.545812, -88.058803, 43.19919, 42.835889)","dct_rights_sm": ["Please see the UWM Libraries statement on Copyright and Digitial Collections. [There are no legal prerequisites for accessing this data set. Potential users should contact the Southeastern Wisconsin Regional Planning Commission GIS Division.][TThis data set was prepared from aerial photography and land use maps acquired at approximately 5-year intervals. The most recent inventory may not reflect current environmental corridor conditions. Site investigation may be necessary to determine current type and extent of environmental corridors.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials.The act of distribution shall not  constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials.<br/><br/>[This data set was created for use by the Southeastern Wisconsin Regional Planning Commission for regional planning purposes. Any other use/application of this information is the responsibility of the user and such use/application is at the user's own discretion and risk. The Southeastern Wisconsin Regional Planning Commission disclaims all liability regarding fitness of the information for any use other than Commission applications.]","Restricted to distribution to UW-System students, faculty, or staff for educational use."],"dct_accessRights_s": "Restricted","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "C434F537-CBAF-41C2-996A-B6D075E02B69","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/WaukeshaCounty_EnvironmentalCorridors_2000_ISO.xml\"}","id": "C434F537-CBAF-41C2-996A-B6D075E02B69","gbl_mdModified_dt": "2023-09-11T20:06:19.8052455Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}