{"dct_title_s": "Public Use Airports Wisconsin 2018","dct_description_sm": ["This point data layer represents public use airports in Wisconsin in 2018. The dataset was originally published by the Wisconsin Department of Transportation in 2018. This shapefile was originally part of a larger dataset of airport reference points.[Wisconsin Public Use Airports - Airport Reference Points]"],"dct_language_sm": ["eng"],"dct_creator_sm": ["Wisconsin Department of Transportation"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Point data"],"dcat_theme_sm": ["Transportation"],"dct_temporal_sm": ["2018"],"dct_issued_s": "2018","gbl_indexYear_im": [2018],"dct_spatial_sm": ["Wisconsin"],"locn_geometry": "ENVELOPE(-86.92404, -92.690123, 46.788667, 42.497778)","dcat_bbox": "ENVELOPE(-92.690123, -86.92404, 46.788667, 42.497778)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.[This GIS material is made available as a public service to be used for reference purposes only. WisDOT is not responsible for any inaccuracies herein contained and no responsibility is assumed for damages or other liabilities due to the accuracy, availability, use or misuse of the information herein provided, all values are approximate. While this data provides an indicator of airport reference point (ARP) locations, it does not serve as information by which to make legal or operational decisions. Please refer to the WisDOT Acceptable Use Policy website for more information. http://wisconsindot.gov/Pages/global-footer/Acceptable-use-policy.aspx For data corrections, please contact the Wisconsin Department of Transportation - Bureau of Aeronautics. WisDOT © Copyright 2018]","[WisDOT has set no constraints on access to this data.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials."],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "AFC53C38-C04A-4CD7-89AC-A1418B99608A","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/Wisconsin_PublicUseAirports_2018_ISO.xml\"}","id": "AFC53C38-C04A-4CD7-89AC-A1418B99608A","gbl_mdModified_dt": "2023-09-11T20:21:57.2685233Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}