{"dct_title_s": "Airport Runways 1996","dct_description_sm": ["This line data layer represents airport runways in Wisconsin in 1996. The dataset was originally created by the Bureau of Transportation Statistics and published by the Legislative Technology Services Bureau in 2000.[This data layer is a line shapefile of the public-use runways (both publicly and privately owned) within the state of Wisconsin as of 1996. The original data set was a comprehensive geographic database of runways in the United States containing information on the physical characteristics of the runways. The original database includes runways in all 50 states as well as US territories. It is referenced to the Wisconsin Transverse Mercator (WTM) projection system, North American Datum 1983, with the 1991 adjustment (NAD83/91).]"],"dct_language_sm": ["eng"],"dct_publisher_sm": ["Legislative Technology Services Bureau"],"schema_provider_s": "American Geographical Society Library – UWM Libraries","gbl_resourceClass_sm": ["Datasets"],"gbl_resourceType_sm": ["Line data"],"dcat_theme_sm": ["Transportation"],"dct_temporal_sm": ["1996"],"dct_issued_s": "2000","gbl_indexYear_im": [1996],"dct_spatial_sm": ["Wisconsin"],"locn_geometry": "ENVELOPE(-86.842955, -92.773464, 46.871675, 42.462812)","dcat_bbox": "ENVELOPE(-92.773464, -86.842955, 46.871675, 42.462812)","dct_rights_sm": ["<a href=\"https://uwm.edu/libraries/digital-collections/copyright-digcoll/\">Please see the UWM Libraries statement on Copyright and Digital Collections</a>.[There are no distribution constraints on this data layer.][For use at scales no larger than 100,000.]","Although this data is being distributed by the American Geographical Society Library at the University of Wisconsin-Milwaukee Libraries, no warranty expressed or implied is made by the University as to the accuracy of the data and related materials. The act of distribution shall not constitute any such warranty, and no responsibility is assumed by the University in the use of this data, or related materials."],"dct_accessRights_s": "Public","dct_format_s": "Shapefile","gbl_wxsIdentifier_s": "B7F6E5D5-71C5-489D-B4A4-164D60D901A0","dct_references_s": "{\"http://schema.org/url\":\"\",\"http://schema.org/downloadUrl\":\"\",\"http://www.isotc211.org/schemas/2005/gmd\":\"https://geodata.uwm.edu/metadata/Wisconsin_AirportRunways_1996_ISO.xml\"}","id": "B7F6E5D5-71C5-489D-B4A4-164D60D901A0","gbl_mdModified_dt": "2023-09-11T20:19:35.1463295Z","gbl_mdVersion_s": "Aardvark","gbl_suppressed_b": false}